{
    "cards": [
        {
            "year": "1975",
            "photo": "1975.jpg",
            "factoid": "JK Rowling wrote her first novel, Harry Potter and the Philosopher's Stone, in a café in Edinburgh.",
            "release": "2014-11-01T04:00:00.000Z"
        },
        {
            "year": "1976",
            "photo": "1976.jpg",
            "factoid": "Sean Connery grew up in Edinburgh and, as a boy, delivered milk to Fettes College, where the fictitious character of James Bond was educated, as was Tony Blair, Britain's Prime Minister (1997-2007).",
            "release": "2014-11-01T07:00:00.000Z"
        },
        {
            "year": "1977",
            "photo": "1977.jpg",
            "factoid": "Edinburgh University, one of the most famous universities in the world, was established in 1583.",
            "release": "2014-11-01T10:00:00.000Z"
        },
        {
            "year": "1978",
            "photo": "1978.jpg",
            "factoid": "The University of St Andrews, founded in 1413, is the third oldest university in the UK after Oxford and Cambridge. It welcomed Britain's first female student in 1862, and began the world's first students' union in 1882.",
            "release": "2014-11-01T13:00:00.000Z"
        },
        {
            "year": "1979",
            "photo": "1979.jpg",
            "factoid": "The modern game of golf originated in Scotland in the 15th century. First mentioned as 'gowf' in 1457, golf was originally played on a course of 22 holes. It was first reduced to 18 holes at the Royal and Ancient Golf Club of St Andrews in 1764, and other courses followed suit. St Andrews is dubbed the &quot;home of golf&quot; and exercises legislative authority over the game worldwide (except in the United States and Mexico).",
            "release": "2014-11-01T16:00:00.000Z"
        },
        {
            "year": "1980",
            "photo": "1980.jpg",
            "factoid": "In golf, some believe the word 'caddie' originated from the men who were hired to carry pails of water up the tenement flats in the Old Town of Edinburgh; however, others believe 'caddie' stems from the French military cadets who are said to have carried the golf clubs for Mary, Queen of Scots, who was educated in France and a keen golfer.",
            "release": "2014-11-01T19:00:00.000Z"
        },
        {
            "year": "1981",
            "photo": "1981.jpg",
            "factoid": "Sir Arthur Conan Doyle, the creator of Sherlock Holmes, was born in Edinburgh and is said to have modeled the famous detective on Professor Joseph Bell, President of the Royal College of Surgeons of Edinburgh, who used remarkable powers of observation in his diagnosis of the medical and social conditions of his patients.",
            "release": "2014-11-01T22:00:00.000Z"
        },
        {
            "year": "1982",
            "photo": "1982.jpg",
            "factoid": "In the Old Calton Burial Ground, in the center of Edinburgh, there is a memorial to the Scottish soldiers who died in the American Civil War and a statue of Abraham Lincoln; the first one erected outside the United States.",
            "release": "2014-11-02T01:00:00.000Z"
        },
        {
            "year": "1983",
            "photo": "1983.jpg",
            "factoid": "Alexander Graham Bell, the inventor of the telephone, was born in Edinburgh. Like his father, Bell was an educator of the deaf. He went first to Canada and then to the United States, where in 1874 he was appointed as a professor in the School of Oratory, Boston University.",
            "release": "2014-11-02T04:00:00.000Z"
        },
        {
            "year": "1984",
            "photo": "1984.jpg",
            "factoid": "When you visit the Great Hall of the Castle, you will notice a window far above the fireplace. These holes or windows are called 'Laird's Lugs' in Scotland and that means 'Lord's ears'. King James IV would use this hole to eavesdrop on important meetings. When Gorbachev planned to visit the castle in the year 1984, the Soviet national security insisted that the hole should be closed because it was just that effective.",
            "release": "2014-11-02T08:00:00.000Z"
        },
        {
            "year": "1985",
            "photo": "1985.jpg",
            "factoid": "John Muir, the founder of America's National Parks, was born just outside Edinburgh and is commemorated at the John Muir House & Country Park in East Lothian.",
            "release": "2014-11-02T11:00:00.000Z"
        },
        {
            "year": "1986",
            "photo": "1986.jpg",
            "factoid": "The Palace of Holyroodhouse is HM The Queen's official residence in Scotland. It contains historic apartments where Mary, Queen of Scots lived. Mary's death mask, meanwhile, is housed within Lennoxlove House, home of the Duke of Hamilton, just outside Edinburgh.",
            "release": "2014-11-02T14:00:00.000Z"
        },
        {
            "year": "1987",
            "photo": "1987.jpg",
            "factoid": "The Old and New Towns of Edinburgh have been designated a UNESCO World Heritage Site, along with cities such as Bath, Rome, and Venice.  Edinburgh was designated the world's first UNESCO City of Literature in 2004.",
            "release": "2014-11-02T17:00:00.000Z"
        },
        {
            "year": "1988",
            "photo": "1988.jpg",
            "factoid": "St Margaret's Chapel, found within the walls of Edinburgh Castle, is the oldest building in the city. It was built in memory of Queen Margaret, who is said to have died from a broken heart after the death of her husband King Malcolm III. It was the only building not destroyed during wars against the English in the 14th century.",
            "release": "2014-11-02T20:00:00.000Z"
        },
        {
            "year": "1989",
            "photo": "1989.jpg",
            "factoid": "Mons Meg cannon is a massive medieval supergun from the 15th century that fired solid stone cannon balls weighing 400 pounds. The cannonballs were three times the size of an average human head, and fired as far as two miles. Mons Meg can still be found at Edinburgh Castle.",
            "release": "2014-11-02T23:00:00.000Z"
        },
        {
            "year": "1990",
            "photo": "1990.jpg",
            "factoid": "Charles Dickens invented the famous character of Scrooge when he misread the tombstone of successful Edinburgh merchant Ebenezer Scroggie in the Canongate Kirkyard. Dickens was horrified by the apparently hard-hearted inscription 'Meanman' – but the tombstone actually read 'Mealman' in recognition of Scroggie's successful career as a corn trader. Thus, a legend was mistakenly born.",
            "release": "2014-11-03T02:00:00.000Z"
        },
        {
            "year": "1991",
            "photo": "1991.jpg",
            "factoid": "75% of buildings in Edinburgh city center are listed. And apart from London, Edinburgh has more listed buildings than any other UK city.",
            "release": "2014-11-03T05:00:00.000Z"
        },
        {
            "year": "1992",
            "photo": "1992.jpg",
            "factoid": "Edinburgh was the first city in the world to have its own fire brigade, in 1824.",
            "release": "2014-11-03T08:00:00.000Z"
        },
        {
            "year": "1993",
            "photo": "1993.jpg",
            "factoid": "The modern, rear-wheel driven bicycle was invented in 1839 by Kirkpatrick Macmillan, a blacksmith from Keir, Dumfries-shire.",
            "release": "2014-11-03T11:00:00.000Z"
        },
        {
            "year": "1994",
            "photo": "1994.jpg",
            "factoid": "Romantics believe Rose Street was named after the beautiful roses that grew on the slopes above the North Loch. This was not the case – as Rose Street was used to describe red-light districts of European towns. Further, to 'pluck a rose' was a term used to describe picking up a prostitute.",
            "release": "2014-11-03T14:00:00.000Z"
        },
        {
            "year": "1995",
            "photo": "1995.jpg",
            "factoid": "Robert Louis Stevenson lived at 17 Heriot Row in the New Town. His poem 'Leary the Lamplighter' was written about the local lamplighter, who Stevenson could see from his window. Famous landmarks with RLS connections include the Jekyll & Hyde pub, Deacon Brodie's Tavern and The Hawes Inn in South Queensferry, which features in his novel 'Kidnapped'.",
            "release": "2014-11-03T17:00:00.000Z"
        },
        {
            "year": "1996",
            "photo": "1996.jpg",
            "factoid": "Edinburgh Castle is home to the Crown Jewels of Scotland and with them rests the 'Stone of Destiny' also known as 'Stone of Scone'; the traditional coronation stone of all the Kings and Queens of England and Scotland.",
            "release": "2014-11-03T20:00:00.000Z"
        },
        {
            "year": "1997",
            "photo": "1997.jpg",
            "factoid": "Scottish surnames are divided in two main categories: Gaelic names (typically starting with 'Mac-' or 'Mc-') and Germanic names (e.g. Barclay, Blair, Brown, Cumming, Hamilton, Hope, Howard, Hunter, Lawson, Livingstone, Park, Stewart...).",
            "release": "2014-11-03T23:00:00.000Z"
        },
        {
            "year": "1998",
            "photo": "1998.jpg",
            "factoid": "Skara Brae, on the island of Orkney, is the most complete Neolithic village in Europe. It is also the oldest building in Britain, dating from 3100 BC.",
            "release": "2014-11-04T02:00:00.000Z"
        },
        {
            "year": "1999",
            "photo": "1999.jpg",
            "factoid": "Aberdeen Harbour Board is Britain's oldest recorded business, founded in 1136.",
            "release": "2014-11-04T05:00:00.000Z"
        },
        {
            "year": "2000",
            "photo": "2000.jpg",
            "factoid": "Edinburgh Castle, which dominates the city skyline, is the most popular visitor attraction in Scotland, with well over one million visitors each year.",
            "release": "2014-11-04T08:00:00.000Z"
        },
        {
            "year": "2001",
            "photo": "2001.jpg",
            "factoid": "Established in 1498, the Shores Porters Society in Aberdeen is the world's oldest transport company.",
            "release": "2014-11-04T11:00:00.000Z"
        },
        {
            "year": "2002",
            "photo": "2002.jpg",
            "factoid": "The Bank of Scotland, founded in 1695, is the oldest surviving bank in the UK. It was also the first bank in Europe to print its own banknotes, a function it still performs today.",
            "release": "2014-11-04T14:00:00.000Z"
        },
        {
            "year": "2003",
            "photo": "2003.jpg",
            "factoid": "Scotland was an independent country until an Act of the English Parliament in 1603, during the reign of King James VI of Scotland and I of England.",
            "release": "2014-11-04T17:00:00.000Z"
        },
        {
            "year": "2004",
            "photo": "2004.jpg",
            "factoid": "The Encyclopedia Britannica, the world's oldest surviving encyclopedia and one of the most scholarly of encyclopedias, was first published between 1768 and 1771 in Edinburgh. The first nine editions (out of fifteen so far) were all edited in Scotland. From 1901 it was edited conjointly in New York City and London.",
            "release": "2014-11-04T20:00:00.000Z"
        },
        {
            "year": "2005",
            "photo": "2005.jpg",
            "factoid": "In 1794 Scottish engineer William Murdoch built the first-ever house to be lit by gas.",
            "release": "2014-11-04T23:00:00.000Z"
        },
        {
            "year": "2006",
            "photo": "2006.jpg",
            "factoid": "Forbes Magazine was founded in 1917 in New York by Scottish-born journalist Bertie Charles Forbes.",
            "release": "2014-11-05T02:00:00.000Z"
        },
        {
            "year": "2007",
            "photo": "2007.jpg",
            "factoid": "The Scottish Parliament has been reconvened on 1st July 1999 for the first time after nearly 300 years of interruption. It had been dissolved when the Act of Union was signed in 1707.",
            "release": "2014-11-05T05:00:00.000Z"
        },
        {
            "year": "2008",
            "photo": "2008.jpg",
            "factoid": "Although Scotland was never part of the Roman Empire (save for the southern Lowlands, which were under Roman occupation for 20 years under the reign of Antoninus Pius), Scots law has a basis derived from Roman law.",
            "release": "2014-11-05T08:00:00.000Z"
        },
        {
            "year": "2009",
            "photo": "2009.jpg",
            "factoid": "One particularity of Scots law is that the criminal trial may end in one of three verdicts: 'guilty', 'not guilty', or 'not proven'. The 'not proven' verdict may be referred to as the Scottish Verdict abroad.",
            "release": "2014-11-05T11:00:00.000Z"
        },
        {
            "year": "2010",
            "photo": "2010.jpg",
            "factoid": "Scotland provided a fair share of British Prime Ministers, among whom we find William Ewart Gladstone, the only British PM to serve four separate times, and more recently Tony Blair (1997-2007) and Gordon Brown (2007-2010).",
            "release": "2014-11-05T14:00:00.000Z"
        },
        {
            "year": "2011",
            "photo": "2011.jpg",
            "factoid": "Scotland is reputed for its whisky, known outside Scotland as Scotch Whisky. What few people know is that whisky was invented in China, and was first distilled by monks in Ireland in the early 15th century before reaching Scotland 100 years later.",
            "release": "2014-11-05T17:00:00.000Z"
        },
        {
            "year": "2012",
            "photo": "2012.jpg",
            "factoid": "Scottish dishes are well-known for their weird names, like Forfar Bridie (a meat pastry), Cock-a-leekie (soup), Collops (escalope), Crappit heid (fish dish), Finnan haddie (haddock fish), Arbroath Smokie (smoked haddock), Cullen Skink (haddock soup), Partan bree (seafood dish), Mince and tatties (minced meat and potatoes), Rumbledethumps, Skirlie, etc.",
            "release": "2014-11-05T20:00:00.000Z"
        },
        {
            "year": "2013",
            "photo": "2013.jpg",
            "factoid": "Notable Scottish inventions include the method of logarithms (1614), tarmac (1820), the waterproof raincoat (1823), the hot blast furnace (1828), and the pneumatic tire (1887).",
            "release": "2014-11-05T23:00:00.000Z"
        },
        {
            "year": "2014",
            "photo": "2014.jpg",
            "factoid": "The Edinburgh Festival Fringe is the largest arts festival in the world, doubling Edinburgh's population of 450,000 with over 2,500 international shows from 60 nations in 258 venues, and takes place every August for three weeks in Scotland's capital city.  The original festival was the International Festival which, when it first began, charged acts to perform, so poorer acts set up shows on the 'fringe' of the festival.",
            "release": "2014-11-06T02:00:00.000Z"
        }
    ]
}